<br><br><br>
<h3>Доп. информация</h3>
<p><b>IP адрес: </b><?= $args['ip'] ?></p>
<p><b>Инфо: </b><?= $args['info'] ?></p>
<?php if ($args['link']): ?>
    <p><b>Адрес страницы с которой отправили форму: </b><?= $args['link'] ?></p>
<?php endif ?>
<p><b>Дата: </b><?= $args['date'] ?></p>
<p><b>Время: </b><?= $args['time'] ?></p>
<br>
<p>----------------</p>
<br>
<p>Не отвечайте на это сообщение, оно отправлено автоматически. Связаться с отправителем можно по его контактным данным в теле сообщения. Если сообщение отображается некорректно или у Вас возникли вопросы свяжитесь со службой поддержки компании Place-start по e-mail <a href='mailto:support@place-start.ru'>support@place-start.ru</a> или по телефону  <a href='tel:+78172264100'>+7 (8172) 26-41-00</a></p>